tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "git"
brew "gnu-sed"
brew "htop"
brew "jenv"
brew "nvm"
brew "pyenv"
brew "scala"
brew "vim"
brew "wget"
brew "zsh"
cask "alfred"
cask "atom"
cask "beardedspice"
cask "bitwarden"
cask "cryptomator"
cask "firefox"
cask "intellij-idea-ce"
cask "iterm2"
cask "menumeters"
cask "nextcloud"
cask "osxfuse"
cask "protonvpn"
cask "scroll-reverser"
cask "signal"
cask "spectacle"
cask "spotify"
cask "vlc"
